[
    {
        "answer": [
            0,
            "\"tinta\" se traduce como \"ink\""
        ],
        "options": [
            "ink",
            "blotter",
            "ink pad",
            "stamp"
        ],
        "tags": "Inglés",
        "text": "¿Cómo traducirías \"tinta\" al inglés?"
    },
    {
        "answer": [
            1,
            "el orden dórico es el único que se estructura de este modo"
        ],
        "options": [
            "Jónico",
            "Dórico",
            "Corintio"
        ],
        "tags": "Historia",
        "text": "¿Qué orden arquitectónico utiliza triglifos y metopas en el friso?"
    },
    {
        "answer": [
            1,
            "la relación laboral común es por cuenta ajena, no por cuenta propia"
        ],
        "options": [
            "Voluntaria",
            "Por cuenta propia",
            "Dependiente",
            "Remunerada"
        ],
        "tags": "FOL",
        "text": "¿Qué característica no forma parte de una relación laboral común?"
    },
    {
        "answer": [
            3,
            "es H/C, tal como se convino en el III Congreso Internacional de Artistas, celebrado en Viena en 1960"
        ],
        "options": [
            "P/V (prohibida su venta)",
            "H/C (honte commune)",
            "N/C (no comercial)",
            "H/C (hors commerce)"
        ],
        "tags": "Taller",
        "text": "¿Cómo debería estar identificada una obra gráfica seriada cuando va a ser destinada a uso no comercial?"
    },
    {
        "answer": [
            0,
            "la resolución de un mapa de bits se ve limitada por el número de píxeles"
        ],
        "options": [
            "Imagen vectorial",
            "Mapa de bits (raster)"
        ],
        "tags": "Fotomecánica",
        "text": "¿Qué formato gráfico puede ampliarse sin perder resolución?"
    },
    {
        "answer": [
            1,
            "la luz visible es, al igual que las ondas de radio, una forma de radiación electromagnética"
        ],
        "options": [
            "Radiación ionizante",
            "Radiación electromagnética",
            "Ninguna de las opciones"
        ],
        "tags": "Fotomecánica",
        "text": "¿En qué categoría puede clasificarse la luz visible?"
    },
    {
        "answer": [
            0,
            "2700ºK es aproximadamente la temperatura de color de la luz de una vela. Por ejemplo, una bombilla produce una luz más blanca, porque la temperatura del filamento es mayor"
        ],
        "options": [
            "2700ºK",
            "6000ºK",
            "10000ºK"
        ],
        "tags": "Fotomecánica",
        "text": "¿Qué temperatura de color es más anaranjada de todas (en contraposición a la más azulada)?"
    },
    {
        "answer": [
            0,
            "CMYK (cuyas siglas en inglés pueden traducirse como cian, magenta, amarillo y negro) son los cuatro colores primarios de la síntesis substractiva de color, utilizada principalmente en las impresoras y otros procesos que emplean pigmentos"
        ],
        "options": [
            "CMYK",
            "RGB",
            "RYB"
        ],
        "tags": "Fotomecánica",
        "text": "¿Cuáles son los colores primarios en la síntesis substractiva de color?"
    },
    {
        "answer": [
            2,
            "RGB (cuyas siglas en inglés pueden traducirse como rojo, verde y azul) son los tres colores primarios de la síntesis aditiva de color; estos colores son utilizados en las pantallas, proyectores, cámaras y el ojo humano (entre otros) para expresar el color tal como lo percibimos"
        ],
        "options": [
            "CMYK",
            "RYB",
            "RGB"
        ],
        "tags": "Fotomecánica",
        "text": "¿Cuáles son los colores primarios en la síntesis aditiva de color?"
    },
    {
        "answer": [
            2,
            "las diapositivas entran en la categoría de los originales transparentes"
        ],
        "options": [
            "Dibujo en papel",
            "Fotografía en papel",
            "Diapositiva"
        ],
        "tags": "Fotomecánica",
        "text": "¿Cuál de estos elementos no puede ser considerado como original opaco?"
    },
    {
        "answer": [
            3,
            "el granito no es transparente, y un dibujo sobre este soporte podría considerarse un original opaco"
        ],
        "options": [
            "Negativo",
            "Diapositiva",
            "Fotolito",
            "Dibujo sobre granito"
        ],
        "tags": "Fotomecánica",
        "text": "¿Cuál de estos elementos no puede ser considerado como original transparente?"
    },
    {
        "answer": [
            2,
            "un original digital se produce a partir de un original transparente u opaco"
        ],
        "options": [
            "Un original transparente",
            "Un original opaco",
            "Ambas opciones son correctas"
        ],
        "tags": "Fotomecánica",
        "text": "Un original digital se produce a partir de..."
    },
    {
        "answer": [
            0,
            "un original de línea debe tener sólo un color (sin contar el del papel o soporte)"
        ],
        "options": [
            "Fotolito",
            "Diapositiva en color",
            "Dibujo en tonos de gris"
        ],
        "tags": "Fotomecánica",
        "text": "¿Cuál de estos originales puede ser considerado como un original de línea?"
    },
    {
        "answer": [
            1,
            "un original de tono discontinuo es aquél que utiliza tramas para representar las transiciones suaves de color o los colores intermedios"
        ],
        "options": [
            "Dibujo a lápiz con sombreados",
            "Dibujo con trama",
            "Ambas opciones son correctas"
        ],
        "tags": "Fotomecánica",
        "text": "¿Cuál de estos originales es de tono discontinuo?"
    },
    {
        "answer": [
            3,
            "PNG es un formato [generalmente] sin pérdida que sólo puede almacenar mapas de bits (píxeles)"
        ],
        "options": [
            "PS (PostScript)",
            "PDF (Portable Document Format)",
            "EPS (Encapsulated PostScript)",
            "PNG (Portable Network Graphics)"
        ],
        "tags": "Fotomecánica",
        "text": "Selecciona el formato que no permite almacenar imágenes vectoriales."
    },
    {
        "answer": [
            0,
            "tanto RAW como BMP guardan los datos de forma fiel, de modo que no se pierde información"
        ],
        "options": [
            "No se pierde información",
            "Las iniciales están en mayúsculas",
            "Utilizan la compresión JPEG",
            "Ocupan menos espacio que JPEG"
        ],
        "tags": "Fotomecánica",
        "text": "¿Qué tienen en común los formatos de imagen BMP y RAW?"
    },
    {
        "answer": [
            2,
            "tanto el formato de audio MP3 como el formato de imagen JPEG excluyen parte de la información para conseguir ocupar menos espacio"
        ],
        "options": [
            "MP3",
            "JPEG",
            "RAW"
        ],
        "tags": "Fotomecánica",
        "text": "Señala el formato que no soporta la compresión con pérdida"
    },
    {
        "answer": [
            2,
            "cuando el fotómetro marca 0, significa que la luminosidad de la escena es óptima"
        ],
        "options": [
            "Hay demasiada luz",
            "Hay poca luz",
            "Ninguna de las respuestas"
        ],
        "tags": "Fotomecánica",
        "text": "Cuando el fotómetro de la cámara marca 0 (el indicador está en el centro)..."
    },
    {
        "answer": [
            1,
            "cuando el fotómetro marca números negativos significa que hay poca luz"
        ],
        "options": [
            "Hay demasiada luz",
            "Hay poca luz",
            "Ninguna de las respuestas"
        ],
        "tags": "Fotomecánica",
        "text": "¿Qué pasa cuando el indicador del fotómetro de la cámara está desplazado hacia la izquierda?"
    },
    {
        "answer": [
            0,
            "la ISO define la sensibilidad del negativo (o el sensor de una cámara digital), y cuanto mayor sea el número, más sensibilidad y más grano (o ruido) tendrá la fotografía"
        ],
        "options": [
            "Más sensibilidad y más ruido",
            "Menos sensibilidad y más ruido",
            "Menos sensibilidad y menos ruido"
        ],
        "tags": "Fotomecánica",
        "text": "Si la ISO es mayor, hay..."
    },
    {
        "answer": [
            1,
            "cuanto mayor sea la sensibilidad, menos luz hará falta"
        ],
        "options": [
            "Más luz",
            "Menos luz",
            "La misma luz"
        ],
        "tags": "Fotomecánica",
        "text": "Si la sensibilidad es mayor, podemos hacer la misma fotografía con..."
    },
    {
        "answer": [
            2,
            "cuanto menor sea el tiempo de exposición, más luz hará falta para hacer la misma fotografía"
        ],
        "options": [
            "Más luminosa",
            "Igual de luminosa",
            "Menos luminosa"
        ],
        "tags": "Fotomecánica",
        "text": "Si el tiempo de exposición es menor, la fotografía será..."
    },
    {
        "answer": [
            0,
            "el tiempo de exposición se expresa en segundos, y cuando es menor a un segundo se expresa como una fracción"
        ],
        "options": [
            "1/500",
            "1",
            "1/8"
        ],
        "tags": "Fotomecánica",
        "text": "¿Qué exposición es más corta (menos tiempo)?"
    },
    {
        "answer": [
            1,
            "cuanto menor sea la profundidad de campo, menor será el tramo que quede completamente enfocado"
        ],
        "options": [
            "Más desenfocados",
            "Menos desenfocados",
            "Igual de desenfocados"
        ],
        "tags": "Fotomecánica",
        "text": "Si la profundidad de campo es mayor, los objetos que están demasiado cerca y demasiado lejos de la cámara se verán..."
    },
    {
        "answer": [
            2,
            "cuanto menor sea el número f menor será la profundidad de campo, ya que estará más abierto el diafragma y entrará más luz desde ángulos más variados"
        ],
        "options": [
            "Mayor",
            "Igual",
            "Menor"
        ],
        "tags": "Fotomecánica",
        "text": "Cuando el número f sea menor, la profundidad de campo será..."
    },
    {
        "answer": [
            0,
            "el foco es el punto donde todos los rayos que pasan por una lente se encuentran, y la distancia focal es la distancia que separa el foco de la lente"
        ],
        "options": [
            "donde se concentran los rayos de luz",
            "donde se separan los rayos de luz",
            "una lámpara direccional"
        ],
        "tags": "Fotomecánica",
        "text": "¿Qué es el foco de una lente?"
    },
    {
        "answer": [
            0,
            "la distancia focal de los objetivos se mide desde el diafragma hasta el foco, que debe encontrarse justo donde está el negativo (o el sensor en las cámaras digitales)"
        ],
        "options": [
            "el diafragma del foco",
            "el diafragma del visor",
            "la correa de la pantalla",
            "el fotómetro del disparador"
        ],
        "tags": "Fotomecánica",
        "text": "La distancia focal de un objetivo es la distancia que separa..."
    },
    {
        "answer": [
            1,
            "el número f es el cociente resultante de dividir la distancia focal de una lente por su abertura (que varía según lo abierto o cerrado que esté el diafragma)"
        ],
        "options": [
            "D elevado a F",
            "F partido por D",
            "D partido por F",
            "D multiplicado por F"
        ],
        "tags": "Fotomecánica",
        "text": "¿Cómo se calcula el número f a partir de la distancia focal de la lente (F) y la abertura (D)?"
    },
    {
        "answer": [
            1,
            "Cuando aumenta la distancia focal, la profundidad de campo se reduce"
        ],
        "options": [
            "Mayor",
            "Menor",
            "Igual"
        ],
        "tags": "Fotomecánica",
        "text": "Cuando la distancia focal es mayor, el zoom es mayor y la profundidad de campo es..."
    }
]